[
    {
        "id": "landingBlockHome",
        "type": "LandingBlock",
        "imageDesktop": "../images/backgrounds/landing-home-bg.jpg",
        "imageMobile": "../images/backgrounds/landing-home-bg-mobile.jpg",
        "title": "Revolutionise your<br/> accounts payable<br/> with APtimise",
        "videoText": "Watch now",
        "youtubeVideo": "",
        "text": "Reduce your invoice processing time by up to 50% with the UK’s only end-end accounts payable solution"
    },
    {
        "id": "textBlockHome",
        "type": "TextBlock",
        "size": "xl",
        "weight": "thin",
        "textHTML": "<p>Designed for SMEs, APtimise is the UK’s only end-to-end invoices and payments solution, removing the frustration of the traditional Accounts Payable process and making it faster, more accurate, simpler and secure.</p>"
    },
    {
        "id": "infoBlocksHome",
        "type": "InfoBlocks",
        "infoBlocks": [
            {
                "animation": "fast",
                "title": "Fast",
                "textHTML": "<p>APtimise automatically reads and validates your invoices, removing the need for manual keying.</p><p>It’s proven to reduce the Accounts Payable time by 50%, freeing up staff to focus on growing the business. And it’s compatible with most leading accounting software.</p>"
            },
            {
                "animation": "simple",
                "title": "Simple",
                "textHTML": "<p>Using APtimise is easy – you simply log on to our web-based solution from anywhere and get going.</p><p>Digitised approvals, intelligent payments and instant notifications will take the hassle out of your Accounts Payable process.</p>"
            },
            {
                "animation": "accurate",
                "title": "Accurate",
                "textHTML": "<p>With a 99.5% accuracy read rate at line item level, APtimise is a unique Accounts Payable solution.</p><p>It radically reduces the chance of human error with further smart automations such as invoice-to-PO matching, automated coding and exception flagging.</p>"
            },
            {
                "animation": "secure",
                "title": "Secure",
                "textHTML": "<p>APtimise actively monitors for signs of fraud – 47% of SMEs received a suspicious or fraudulent invoice in 2017 – so it might come in handy. You’ll have full visibility of audit trails too.</p><p>And because it’s backed by NatWest, it comes with bank-grade security for complete peace of mind.</p>"
            }
        ]
    },
    {
        "id": "linkBlockHome",
        "type": "LinkBlock",
        "links": [
            {
                "link": "https://google.com",
                "linkText": "download our “how it works” guide"
            },
            {
                "link": "/help/",
                "linkText": "need help?"
            }
        ] 
    },
    {
        "id": "infoBlockFullWidthHome",
        "type": "InfoBlockFullWidth",
        "animation": "more",
        "title": "Still with us? There’s more!",
        "textIntroHTML": "<p>It sounds too good to be true, right? See how it could work for your business with an online demo.</p>",
        "textHTML": "<p>Get up-and-running quickly with the ‘APtimise hour’: set-up and training in 60 minutes </p><p> Our dedicated success managers will help you every step of the way </p><p> Out-of-the-box integration with Xero, Sage50 & 200, Quickbooks, Aqilla and NetSuite </p><p> Not a NatWest customer? No problem. You don’t need to switch your primary banking and our team will help you get going </p>"
    },
    {
        "id": "whitePaperBlockHome",
        "type": "WhitePaperBlock",
        "title": "Our whitepaper",
        "textHTML": "<p>Maecenas sed diam eget risus varius blandit sit amet non magna. Donec ullamcorper nulla non metus auctor fringilla. Fusce dapibus, tellus ac cursus commodo, tortor mauris condimentum nibh, ut fermentum massa justo sit amet risus. Vivamus sagittis lacus vel augue laoreet rutrum faucibus dolor auctor. Etiam porta sem malesuada magna mollis euismod.</p>",
        "buttonText": "download whitepaper" 
    }
]